{"_id":{"$oid":"5d7b9ffdce280f2099936141"},"title":"Greetings","text":"Save up to 80% on shipping from USA. Easy online shipping and tracking. Get Online Quote. Easy Online Shipping. Highlights: Online Tracking, Schedule Courier Pickup Online.","text_ru":"Большой выбор акционных товаров! Спешите, количество товара ограничено. Официальная гарантия. Быстрая доставка. Действуют акции и скидки. Топ продаж."}
{"_id":{"$oid":"5d7b9ffdce280f2099936142"},"title":"news","text":"Dear (future) sellers!\nRecently, the number of third-party promising companies has increased\n\"Guaranteed outlet for X weeks / months\" for a fee.\nPlease note that we do not have any\nattitude towards such companies, and at the moment, we do not\nand there were no similar arrangements with any of them. So the company\nROZETKA has not undertaken such obligations and, accordingly,\nthird-party companies cannot \"guarantee\" anything.\nMoreover, due to high traffic\neven we ourselves are not always able to\nguarantee any timing of access to our platform.\n We want to emphasize that it is the only official channel\n The seller's institution is our own Engagement Division.","text_ru":"Шановні (майбутні) продавці!\nОстаннім часом збільшилася кількість сторонніх компаній, які обіцяють \n«Гарантований вихід на Розетку за Х тижнів / місяців» за окрему оплату. \nЗвертаємо вашу увагу, що ми не маємо ніякого \nвідношення до подібних компаніям, і, на поточний момент, у нас немає \nі не було подібних домовленостей ні з однією з них. Таким чином, компанія \nROZETKA не брала на себе таких зобов'язань, і, відповідно, \nнічого «гарантувати» сторонні компанії не можуть. \nБільш того, через високу завантаженість \nнавіть ми самі далеко не завжди можемо \nгарантувати будь-які терміни виходу на нашу платформу.\n Хочемо підкреслити, що єдиним офіційним каналом\n закладу продавців є наш власний Відділ залучення."}
{"_id":{"$oid":"5d7b9ffdce280f2099936143"},"title":"info","text":"Working hours: Mon-Fri 9: 00-19: 00, Sat-Sun 9: 00-18: 00.\n\nGeo-coordinates: 50.008711, 36.225121.\n\nCategory\nComputer store\nElectronics store\nHousehold appliances store\nShop Addresses\nUkraine, Kharkov, Independence Ave., 5.\nUkraine, Kharkov, st. Korolenko, 6.\nUkraine, Kharkov, st. Alchevsky, 36.","text_ru":"\nРабочие часы: пн-пт 9:00-19:00, сб-вс 9:00-18:00.\n\nГео-координаты: 50.008711, 36.225121.\n\nКатегория\nКомпьютерный магазин\nМагазин электроники\nМагазин бытовой техники\nАдреса магазинов\nУкраина, г. Харьков, пр. Независимости, 5.\nУкраина, г. Харьков, ул. Короленко, 6.\nУкраина, г. Харьков, ул. Алчевских, 36.\n"}
